{
  "site": {
    "title": "Mon super site web !",
    "description": "Voici la description de mon super site web !"
  },
  "home": {
    "title": "Découvrez tous les produits.",
    "discover_all_cases": "Découvrez tous les cas.",
    "data_ai_consulting": "Conseil en données et IA",
    "bringing_our_customers_ideas": "Donner vie aux idées et aux projets de nos clients",
    "products_that_will_improve": "Des produits qui améliorent la façon dont vos employés travaillent, jour après jour",
    "discover_our_revolutionary_archiving": "Découvrez notre solution révolutionnaire d'archivage et de gestion des documents. Avec la recherche avancée basée sur l'IA et le chat instantané comme GPT, retrouvez vos informations en un instant.",
    "work_together_with_your": "Travaillez avec les membres de votre équipe en temps réel.",
    "stay_ahead_of_the_curve": "Gardez une longueur d'avance grâce à l'accès à des mises à jour constantes.",
    "our_platform_offers_the": "Notre plateforme offre l'évolutivité nécessaire pour s'adapter à vos besoins.",
    "explore_the_internet_in_depth": "Explorez Internet en profondeur et transformez vos recherches en stratégies éclairées pour guider votre prise de décision, en tirant parti des meilleures méthodes de la PNL pour y parvenir.",
    "customize_your_integrations": "Personnalisez vos intégrations pour répondre à vos besoins spécifiques.",
    "streamline_your_processes": "Rationalisez vos processus et réduisez les efforts manuels.",
    "rely_on_our_robust_infrastructure": "Faites confiance à notre infrastructure solide et à notre documentation complète.",
    "discover_our_web_application_that": "Découvrez notre application web qui prédit les résultats sportifs avec plus de précision que l'algorithme de n'importe quel bookmaker.",
    "bubo_has_helped_me_successfully": "Bubo m'a aidé à exécuter avec succès ma feuille de route ! Les déploiements sont également devenus un jeu d'enfant, grâce à leurs solutions sur mesure.",
    "what_i_really_appreciate_about": "Ce que j'apprécie vraiment chez Bubo, c'est l'accent mis sur la qualité et la collaboration. En tant que Product Manager, je peux compter sur une équipe qui partage ma vision. Ensemble, nous avons lancé des produits qui répondent vraiment aux besoins du marché, comme Kumbu pour une gestion efficace des documents.",
    "bubo_provided_me_with_the": "Bubo m'a fourni les outils pour explorer les données des utilisateurs. C'est formidable de pouvoir optimiser nos analyses tout en assurant la sécurité des données, ce qui est crucial pour mes décisions commerciales.",
    "working_on_kumbu_one_of_bubo": "Travailler sur Kumbu, l'un des produits de Bubo, a transformé la façon dont je gère mes dossiers. Leur outil a rationalisé mon organisation et m'a fait gagner beaucoup de temps dans mes recherches. Les résultats parlent d'eux-mêmes !",
    "as_the_lead_data_scientist": "En tant que Lead Data Scientist au sein de mon entreprise, la collaboration avec Bubo a changé la donne. Leurs outils alimentés par l'IA nous ont permis de construire des modèles avancés qui prédisent les tendances et découvrent des modèles cachés dans nos données. L'équipe de Bubo a une compréhension profonde des complexités techniques, et leur expertise nous a permis de fournir des informations exploitables plus rapidement. La collaboration a considérablement stimulé notre processus de prise de décision, nous aidant à élaborer des stratégies plus efficaces basées sur des prédictions fondées sur des données.",
    "what_our_clients_are_sharing": "Ce que nos clients disent.",
    "discover_the_glowing_feedback": "Découvrez les commentaires élogieux de nos clients ravis dans le monde entier."
  },
  "accelerate": {
    "title": "Le hibou grand-duc d'Eurasie, depuis la nuit des temps, vole sans bruit, avec sagesse et précision vers sa proie.",
    "subtitle": "hibou",
    "part1": "Chez ",
    "part2": ", nous croyons fermement dans le pouvoir du logiciel et au potentiel du numérique pour transformer la vie quotidienne, ",
    "part3": "non pas comme une barrière entre les gens, mais comme un puissant allié. ",
    "part4": "Notre mission est de concevoir des solutions numériques qui simplifient la vie et ouvrent de nouvelles perspectives. Des outils utiles et intuitifs qui facilitent l'accès à l'information et responsabilisent ceux qui les utilisent.",
    "part5": "La Recherche",
    "part6": " et l'approche scientifique rigoureuse sont à la base de notre projet : nous sommes convaincus que l'intelligence artificielle bien dirigée est un vecteur d'accélération et d'opportunité. Nous œuvrons pour que chacun puisse s'approprier cette technologie, car son avenir doit être profondément aligné sur les besoins réels des hommes et des femmes qui la feront avancer. Nous sommes fiers de ",
    "part7": "l'accréditation CIR décernée par le Ministère de l'Enseignement Supérieur et de la Recherche,",
    "part8": " et qui renforce notre position dans ce domaine crucial.",
    "part9": "Notre projet",
    "part10": " s'accompagne également d'un ",
    "part11": "engagement fort en faveur de l'Afrique",
    "part12": ". Ce continent, qui nous tient tant à cœur, recèle un immense potentiel que nous voulons contribuer à révéler.",
    "part13": " Le Cameroun",
    "part14": ", terre de croissance et d'opportunités, est pour nous un point d'ancrage, un lieu où nous investissons pour construire l'avenir.",
    "part15": "Bubo est bien plus qu'une entreprise, c'est la vision d'un avenir où le numérique et l'humain avancent main dans la main, ",
    "part16": "où chaque innovation est ancrée dans des valeurs de simplicité, de progrès et de responsabilité"
  },
  "timeline": {
    "title": "Découvrez notre histoire.",
    "subtitle": "Quelques étapes clés de l’histoire de Bubo.",
    "events": {
      "2017-01-01": {
        "title": "Création de l'entreprise",
        "description": "Le début de notre aventure."
      },
      "2020-02-14": {
        "title": "Premier grand contrat",
        "description": "Obtention de notre premier partenariat majeur."
      },
      "2021-03-17": {
        "title": "Accréditation CIR/CII",
        "description": "Obtention de l’accréditation CIR/CII pour la recherche et l’innovation."
      },
      "2022-10-31": {
        "title": "Expansion au Cameroun",
        "description": "Expansion de nos activités au Cameroun, embrassant de nouvelles opportunités."
      },
      "2023-12-25": {
        "title": "Premier prix - Bâtisseurs Africains",
        "description": "Récompensé par le prix Bâtisseurs Africains, une reconnaissance de notre impact."
      },
      "2024-11-09": {
        "title": "Participation à la JNDA",
        "description": "Participation en tant qu’exposant à la Journée Nationale de la Diaspora Africaine."
      }
    }
  },
 "services": {
    "soar_to_new_heights": "Atteignez de nouveaux sommets avec",
    "bubo_team": "L'équipe Bubo",
    "we_offer": "Nous offrons :",
    "state_of_the_art": "À la pointe de la technologie",
    "data_ai_consulting": "Consultation en Data & IA",
    "tailor_made": "Sur mesure",
    "software_development": "Développement logiciel",
    "innovative_useful": "Innovant et utile",
    "products": "Produits",
    "take_flight": "Pour faire décoller votre projet"
  },
  "common": {
    "read_more": "En savoir plus",
    "collaborative": "Collaboratif",
    "innovative": "Innovatif",
    "scalable": "Évolutif",
    "flexible": "Flexible",
    "efficient": "Efficace",
    "reliable": "Fiable",
    "full_stack_developer": " Développeur Full Stack",
    "technical_director": "Directeur technique",
    "product_manager": "Chef de produit",
    "business_owner": "Chef d'entreprise",
    "criminal_defense_lawyer": "Avocat de la défense pénale",
    "lead_data_scientist": "Lead Data Scientist",
    "testimonials": "Témoignages"
  },
  "features": {
    "reconciling_disparate_data_models": "Rapprocher des modèles de données disparates afin de garantir la cohérence et l'exactitude des systèmes et des applications d'intelligence artificielle.",
    "utilizing_large_language_models": "Utilisation de grands modèles linguistiques pour rationaliser l'analyse des documents juridiques et améliorer l'efficacité de la gestion des dossiers.",
    "applying_automatic_speech_recognition": "Application de la reconnaissance automatique de la parole (ASR) et des grands modèles de langage (LLM) à l'analyse des discussions en réunion pour obtenir des informations exploitables.",
    "implementing_non_intrusive_load": "Mise en œuvre de techniques de surveillance de la charge non intrusive (NILM) pour analyser et décomposer la consommation d'énergie par appareil individuel."
  }
}