{
  "site": {
    "title": "My awesome website!",
    "description": "Here is the description of my awesome website!"
  },
  "home": {
    "title": "Discover all products.",
    "discover_all_cases": "Discover all cases.",
    "data_ai_consulting": "Data & AI consulting",
    "bringing_our_customers_ideas": "Bringing our customers' ideas & projects to life",
    "products_that_will_improve": "Products that will improve the way your employees work, day after day",
    "discover_our_revolutionary_archiving": "Discover our revolutionary archiving and document management solution. With advanced AI-based search and instant chat like GPT, find your information in an instant.",
    "work_together_with_your": "Work together with your team members in real-time.",
    "stay_ahead_of_the_curve": "Stay ahead of the curve with access constant updates.",
    "our_platform_offers_the": "Our platform offers the scalability needed to adapt to your needs.",
    "explore_the_internet_in_depth": "Explore the Internet in depth and transform your research into informed strategies to guide your decision-making, leveraging the best NLP methods to achieve this.",
    "customize_your_integrations": "Customize your integrations to fit your unique requirements.",
    "streamline_your_processes": "Streamline your processes and reducing manual effort.",
    "rely_on_our_robust_infrastructure": "Rely on our robust infrastructure and comprehensive documentation.",
    "discover_our_web_application_that": "Discover our web application that predicts sports results more accurately than any bookmaker's algorithm.",
    "working_with_bubo_has_been": "Working with Bubo has been an incredible experience! The team is so supportive and always ready to help. Thanks to their expertise, I was able to develop custom solutions quickly, without worrying about the technical details. Their attention to the needs of my clients has transformed my practice. I feel more confident in my abilities, and the results speak for themselves!",
    "bubo_has_helped_me_successfully": "Bubo has helped me successfully execute my roadmap! Deployments have also become a breeze, thanks to their tailored solutions.",
    "what_i_really_appreciate_about": "What I really appreciate about Bubo is the focus on quality and collaboration. As a Product Manager, I can count on a team that shares my vision. Together, we've launched products that truly meet market needs, like Kumbu for efficient document management.",
    "bubo_provided_me_with_the": "Bubo provided me with the tools to explore user data. It's amazing to be able to optimize our analyses while ensuring data security, which is crucial for my business decisions.",
    "working_on_kumbu_one_of_bubo": "Working on Kumbu, one of Bubo's products, has transformed the way I manage my cases. Their tool streamlined my organization and saved me so much time in my research. The results speak for themselves!",
    "as_the_lead_data_scientist": "As the Lead Data Scientist at my company, working with Bubo has been a game-changer. Their AI-powered tools have empowered us to build advanced models that predict trends and uncover hidden patterns in our data. The team at Bubo has a deep understanding of the technical complexities, and their expertise has allowed us to deliver actionable insights faster. The collaboration has significantly boosted our decision-making process, helping us shape more effective strategies based on data-driven predictions.",
    "what_our_clients_are_sharing": "What our clients are sharing.",
    "discover_the_glowing_feedback": "Discover the glowing feedback from our delighted customers worldwide."
  },
  "accelerate": {
    "title": "The Eurasian eagle-owl, since the dawn of time, has flown noiselessly, wisely, and precisely towards its prey.",
    "subtitle": "owl",
    "part1": "At ",
    "part2": ", we believe in the power of software and the potential of digital to transform everyday life, ",
    "part3": "not as a barrier, but as an ally",
    "part4": ". Our mission is to design digital solutions that simplify life and open up new perspectives. Useful, intuitive tools that facilitate access to information and empower those who use them.",
    "part5": "Research",
    "part6": " and a rigorous scientific approach are the foundation of our project: we are convinced that well-directed artificial intelligence is a vector of acceleration and opportunity. We are working to ensure that everyone can make this technology their own, because its future must be deeply aligned with the real needs of the men and women who will drive it forward. We are proud of our ",
    "part7": "CIR accreditation from Ministère de l'Enseignement Supérieur et de la Recherche",
    "part8": ", which strengthens our position in this crucial area.",
    "part9": "Our project",
    "part10": " also carries with it a ",
    "part11": "strong commitment to Africa",
    "part12": ". This continent, so close to our hearts, harbors immense potential that we want to help reveal. ",
    "part13": "Cameroon",
    "part14": ", a land of growth and opportunity, is for us an anchor point, a place where we invest to build the future.",
    "part15": "Bubo is much more than a company; it's a vision of a future where digital and human move forward hand in hand, where ",
    "part16": "every innovation is rooted in the values of simplicity, progress and responsibility"
  },
  "timeline": {
    "title": "Discover our history.",
    "subtitle": "Some key milestones in Bubo's history.",
    "events": {
      "2017-01-01": {
        "title": "Creation of the company",
        "description": "The beginning of our journey."
      },
      "2020-02-14": {
        "title": "First Huge Contract",
        "description": "Securing our first major partnership."
      },
      "2021-03-17": {
        "title": "CIR/CII approval",
        "description": "Achieving CIR/CII accreditation for research and innovation."
      },
      "2022-10-31": {
        "title": "Expand to Cameroon",
        "description": "Expanding operations to Cameroon, embracing new opportunities."
      },
      "2023-12-25": {
        "title": "First prize - Bâtisseurs Africains",
        "description": "Winning the Bâtisseurs Africains award, a recognition of our impact."
      },
      "2024-11-09": {
        "title": "Participation in JNDA",
        "description": "Participating in the Journée Nationale de la Diaspora Africaine as an exhibitor."
      }
    }
  },
  "services": {
    "soar_to_new_heights": "Soar to new heights with",
    "bubo_team": "Bubo Team",
    "we_offer": "We offer :",
    "state_of_the_art": "State-of-the-art",
    "data_ai_consulting": "Data & AI consulting",
    "tailor_made": "Tailor-made",
    "software_development": "Software development",
    "innovative_useful": "Innovative and useful",
    "products": "Products",
    "take_flight": "To help your project take flight"
  },
  "footer": {
      "vision": {
        "title": "Vision",
        "accelerate": "Accelerate",
        "research": "Research"
      },
      "explore": {
        "title": "Explore",
        "dataAIconsulting": "Data & AI consulting",
        "tailor_made": "Tailor-made software",
        "products": "Products"
      },
      "about_us": {
        "title": "About Us",
        "people": "People",
        "values": "Values",
        "partners": "Partners"
    }
  },
  "common": {
    "read_more": "Read more",
    "collaborative": "Collaborative",
    "innovative": "Innovative",
    "scalable": "Scalable",
    "flexible": "Flexible",
    "efficient": "Efficient",
    "reliable": "Reliable",
    "full_stack_developer": "Full Stack Developer",
    "technical_director": "Technical Director",
    "product_manager": "Product Manager",
    "business_owner": "Business Owner",
    "criminal_defense_lawyer": "Criminal Defense Lawyer",
    "lead_data_scientist": "Lead Data Scientist",
    "testimonials": "Testimonials",
    "our_process": "Our Process",
    "data_collection": "Data Collection",
    "data_cleaning": "Data Cleaning",
    "modeling": "Modeling",
    "training": "Training",
    "deployment": "Deployment",
    "needs_analysis": "Needs Analysis",
    "solution_design": "Solution Design",
    "development": "Development",
    "testing_and_validation": "Testing and Validation",
    "deployment_and_support": "Deployment and Support",
    "meet_our_team": "Meet Our Team",
    "ceo": "CEO",
    "cto": "CTO",
    "coo": "COO",
    "head_of_engineering": "Head of Engineering",
    "frontend_developer": "Frontend Developer",
    "backend_developer": "Backend Developer",
    "customer_support": "Customer Support",
    "our_values": "Our values",
    "our_moments": "Our moments",
    "excellence": "Excellence",
    "boldness": "Boldness",
    "passion": "Passion",
    "explore": "Explore",
    "tailor_made": "Tailor-made software",
    "about_us": "About Us",
    "people": "People",
    "values": "Values",
    "partners": "Partners",
    "discover": "Discover",
    "our_products": "Our Products",
    "order": "Order",
    "ingredients": "Ingredients",
    "contact_us": "Contact Us",
    "send": "Send"
  },
  "features": {
    "reconciling_disparate_data_models": "Reconciling disparate data models to ensure consistency and accuracy across AI systems and applications.",
    "utilizing_large_language_models": "Utilizing large language models to streamline legal document analysis and improve case management efficiency.",
    "applying_automatic_speech_recognition": "Applying automatic speech recognition (ASR) and large language models (LLM) to analyze meeting discussions for actionable insights.",
    "implementing_non_intrusive_load": "Implementing Non-Intrusive Load Monitoring (NILM) techniques to analyze and break down energy usage by individual appliances."
  },
  "explore": {
    "transforming_data_into": "Transforming data into actionable insights with AI-driven solutions",
    "gathering_data_from_various": "Gathering data from various sources to create a comprehensive foundation.",
    "preparing_and_structuring": "Preparing and structuring data for analysis to ensure accuracy.",
    "building_analytical_or": "Building analytical or predictive models using the cleaned data.",
    "training_models_on_data": "Training models on data to maximize accuracy and performance.",
    "deploying_the_model": "Deploying the model into production to generate real-time insights.",
    "bringing_our_customers": "Bringing our customers' ideas & projects to life",
    "understand_the_client_requirements": "Understand the client's requirements and objectives to create a tailored solution.",
    "develop_detailed_specifications": "Develop detailed specifications and a prototype to validate the project's direction.",
    "build_the_custom_solution": "Build the custom solution following the specifications and coding best practices.",
    "test_the_solution_to_ensure": "Test the solution to ensure quality, stability, and compliance with the client's needs.",
    "deploy_the_solution_to_production": "Deploy the solution to production and provide ongoing support to ensure its proper operation."
  },
  "people": {
    "research_engineer_and_developer": "Research engineer and developer in AI / Deep Learning and more specifically in NLP on generative models (GenAI)",
    "information_systems_specialist": "Information systems specialist with in-depth expertise in web dev and vision-oriented Deep Learning (Computer Vision).",
    "software_development_engineer": "Software development engineer. He oversees day-to-day operations and implements strategy to keep the company running smoothly.",
    "phD_is_an_expert_in": "PhD is an expert in software architecture and design, specializing in platforms integrating artificial intelligence.",
    "marc_is_responsible_for": "Marc is responsible for building interactive user interfaces and ensuring a seamless experience on the web.",
    "dan_works_on_frontend": "Dan works on front-end development, focusing on building user-centric designs and improving web performance.",
    "edmond_specializes_in_backend": "Edmond specializes in backend development, handling the server-side logic and database management to ensure smooth system functionality.",
    "frank_is_dedicated_to_providing": "Frank is dedicated to providing excellent customer service, helping users resolve issues and ensuring customer satisfaction."
  },
  "values": {
    "excellence_is_not_just": "Excellence is not just a goal; it is a constant pursuit. At Bubo, we are committed to pushing the boundaries of quality and performance at every step of our journey. We don't settle for average; we aim for the summit. Every project we undertake, every challenge we face, is an opportunity to perfect our work and deliver exceptional results that make a real difference for our clients and partners.",
    "boldness_is_the_driving": "Boldness is the driving force behind our transformation. We firmly believe that taking risks, thinking differently, and daring to innovate are essential. It is through this boldness that we break the boundaries of the impossible and create solutions with real and lasting impact. We don't fear challenges, because every challenge is an opportunity to explore new paths, generate new ideas, and shape a bold future, fearlessly.",
    "our_passion_is_what": "Our passion is what drives us beyond expectations and conventions. Every day, we work with boundless energy, fueled by a deep love for what we do and a strong belief in our mission. This passion is the guiding thread of our actions, the heartbeat of our commitment to innovation and excellence. We live our work with an intensity that pushes us to go further, create, inspire, and leave a lasting impact in everything we do."
  },
  "partners": {
    "our_partners_and_customers": "Our Partners and Customers",
    "atradius_group_offers_credit": "Atradius Group offers credit insurance, collection, and bonding solutions worldwide, with a presence in over 50 countries.<br/><br/>Its solutions protect companies against non-payment. Atradius is one of the world's leading credit insurers.",
    "descartes_mauss_is_deploying": "Descartes & Mauss is deploying the first AI-powered SaaS Platform automating the Strategic Planning process.",
    "izySoft_group_is_our": "IzySoft Group is our leading local partner in Africa, based in Cameroon.<br/><br/>We work closely on various projects related to software development.",
    "gioza_is_building_the": "Gioza is building the first sensorless Energy Management System (EMS) to reduce industrial energy bills by up to 20%.",
    "the_bâtisseurs_africains": "The Bâtisseurs Africains network is a community of entrepreneurs selected through international programs.<br/><br/>Every day, the network's entrepreneurs contribute to the development of the African continent through their high-impact, commercial products and services.<br/><br/>Their ambition is clear: to transform the face of the continent and bring it in line with global economic competition."
  },
  "nav": {
    "accelerate": "Accelerate",
    "research": "Research",
    "a_reproduction_of_Starlog": "A reproduction of Starlog template with Tailwind CSS.",
    "we_help_you_on_your_data": "We help you on your data & AI projects",
    "we_build_useful_products": "We build useful products",
    "your_needs_our_work": "Your needs, our work",
    "people_who_work_hard":"People who work hard every day",
    "the_values_that_drive_us": "The values that drive us",
    "companies_and_people_who": "Companies and people who place their trust in us"
  },
  "biscuits": {
    "the_perfect_blend_of": "The perfect blend of gourmet pleasure and innovation",
    "cookies_made_with": "Cookies made with carefully selected, quality ingredients.",
    "place_your_order": "Place your order or ask us your questions!",
    "a_delicious_cocoa_cookie": "A delicious cocoa cookie, perfect for a gourmet break.",
    "a_spicy_touch": "A spicy touch for thrill-seekers!",
    "a_simple_and_tasty": "A simple and tasty cookie, ideal to accompany your tea or coffee.",
    "an_exotic_coconut": "An exotic coconut cookie for a touch of tropical sweetness.",
    "potato_flour": "Potato flour",
    "cacao": "Cacao",
    "sugar": "Sugar",
    "butter": "Butter",
    "pepper": "Pepper",
    "coconut": "Coconut",
    "flour": "Flour",
    "wheat_flour": "Wheat flour",
    "milk": "Milk",
    "water": "Water",
    "salt": "Salt",
    "eggs": "Eggs",
    "chocolate": "Chocolate",
    "cocoa": "Cocoa",
    "garlic": "Garlic",
    "bubo_food_presents_fine": "Bubo food presents Fine cookies",
    "delicious_cookies_with": "Delicious cookies with an inimitable taste, since 1952",
    "cocoa_flavor": "Cocoa flavor",
    "garlic_Chilli_flavour": "Garlic & Chilli Flavour",
    "sugar_free_flavor": "Sugar Free Flavor",
    "coconut_flavor": "Coconut flavor"
  }
}